Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.OnlySelected


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.UpdateSelected


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.aFileName


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.aFolder


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.BasePoint


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.BasePointGuid


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.ClientID


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.Result


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.ExportObjectsPassed


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.ExportObjectsFailed


Tekla.Structures.ModelInternal.dotCreateRevitFromModel_t.UserName
